// German

/* 国識別2文字 */
"Country2code" = "gm";

// OptionVC Setup Default.		//      "0""1""2""3"
"GUD_GroupingSeparator" = "1";	//桁区切 [,]['][ ][.]
"GUD_DecimalSeparator" = "2";	//小数点 [.][·][,]
"GUD_GroupingType" = "0";		//"0"[123 123]  "1"[12 12 123]  "2"[1234 1234]

"Product Title" = "Drum Calculator";  // これが、IncormationViewのタイトルになる
"Answer" = "Antwort";
"Divide by zero" = "Geteilt durch 0?";
"Final answer" = "Endgültige Antwort";
"Final answer msg" = "Diese Trommel ist voll.";
"Formula mode" = "Formula Calculator\nHier ist immer 'offizielle Berechnung'.";
"Formula Quote" = "Zitat";


/* END */
